{
    "questions": [
        {
            "number": 1,
            "text": "Часто ли вы испытываете тягу к новым впечатлениям, чтобы отвлечься, испытать сильные ощущения?"
        },
        {
            "number": 2,
            "text": "Часто ли вы чувствуете, что нуждаетесь в друзьсях, которые могут вас понять, одобрить, выразить сочувствие?"
        },
        {
            "number": 3,
            "text": "Считаете ли вы себя беззаботным человеком?"
        },
        {
            "number": 4,
            "text": "Очень ли трудно вам отказываться от своих намерений?"
        },
        {
            "number": 5,
            "text": "Обдумываете ли вы свои дела не спеша и предпочитаете ли подождать, прежде чем действовать?"
        },
        {
            "number": 6,
            "text": "Всегда ли вы свои сдерживаете свои обещания, даже если это невыгодно?"
        },
        {
            "number": 7,
            "text": "Часто ли у вас бывают спады и подъемы настроения?"
        },
        {
            "number": 8,
            "text": "Быстро ли вы обычно действуете и говорите и не растрачиваете ли много времени на обдомывание?"
        },
        {
            "number": 9,
            "text": "Возникало ли у вас когда-нибудь чувство, что вы несчастны, хотя никакой серьезной причины для этого не было?"
        },
        {
            "number": 10,
            "text": "Верно ли, что на спор вы готовы решиться на всё?"
        },
        {
            "number": 11,
            "text": "Смущаетесь ли вы, когда хотите познакомиться с человеком противоположного пола, который вам симпатичен?"
        },
        {
            "number": 12,
            "text": "Бывало ли, что, разозлившись, вы выходили из себя?"
        },
        {
            "number": 13,
            "text": "Часто ли вы жействуете необдуманно, под влиянием момента?"
        },
        {
            "number": 14,
            "text": "Часто ли вас беспокоит мысль о том, что вам не следовало бы чего-нибудь делать или говорить?"
        },
        {
            "number": 15,
            "text": "Предпочитаете ли вы чтение книг встрече с людьми?"
        },
        {
            "number": 16,
            "text": "Верно ли, что вас легко задеть?"
        },
        {
            "number": 17,
            "text": "Любите ли вы часто бывать в компании?"
        },
        {
            "number": 18,
            "text": "Бывают ли у вас иногда такие мысли, которыми вам не хотелось бы делиться с другими людьми?"
        },
        {
            "number": 19,
            "text": "Верно ли, что иногда вы настолько полны энергии, что все горит в руках, а иногда чувствуете сильную вялость?"
        },
        {
            "number": 20,
            "text": "Стараетесь ли вы ограничить круг своих знакомств небольшим числом самых близких друзей?"
        },
        {
            "number": 21,
            "text": "Много ли вы мечтаете?"
        },
        {
            "number": 22,
            "text": "Когда на вас кричат, отвечаете ли вы тем же?"
        },
        {
            "number": 23,
            "text": "Часто ли вас терзает чувство вины?"
        },
        {
            "number": 24,
            "text": "Все ли ваши привычки хороши и желательны?"
        },
        {
            "number": 25,
            "text": "Способны ли вы дать волю своим чувствам и вовсю повеселиться в шумной компании?"
        },
        {
            "number": 26,
            "text": "Можно ли сказать, что нервы у вас часто бывают напряжены до предела?"
        },
        {
            "number": 27,
            "text": "Считают ли вас человеком живым и веселым?"
        },
        {
            "number": 28,
            "text": "После того, как дело сделано, часто ли вы возвращаетесь к нему мысленно и думаете, что могли бы сделать лучше?"
        },
        {
            "number": 29,
            "text": "Верно ли,  что вы обычно молчаливы и сдержанны, когда находитесь среди людей?"
        },
        {
            "number": 30,
            "text": "Бывает ли, что вы передаете слухи?"
        },
        {
            "number": 31,
            "text": "Бывает ли, что вам не спиться от того, что разные мысли приходят к вам в голову?"
        },
        {
            "number": 32,
            "text": "Верно ли, что вам частно прятнее и легче прочесть о томЮ что вас интересует в книге, хотя можно спросить об этом у друзей?"
        },
        {
            "number": 33,
            "text": "Бывает ли у вас сильное сердцебиение?"
        },
        {
            "number": 34,
            "text": "Нравится ли вам работа, которая требует пристального внимания?"
        },
        {
            "number": 35,
            "text": "Бывают ли у вас приступы дрожи?"
        },
        {
            "number": 36,
            "text": "Верно ли, что вы всегода говорите о знакомых людях только хорошее даже тогда, когда уверены, что они об этом не узнают?"
        },
        {
            "number": 37,
            "text": "Верно ли, что вам неприятно бывать в компании, где постоянно подщучивают друг над другом?"
        },
        {
            "number": 38,
            "text": "Верно ли, что вы раздражительны?"
        },
        {
            "number": 39,
            "text": "Нравится ли вам работа, которая требует быстроты действий?"
        },
        {
            "number": 40,
            "text": "Верно ли, что вам нередко не дают покоя мысли о разных неприятностях и ужасах, которые могли бы произойти, хотя все закончилось благополучно?"
        },
        {
            "number": 41,
            "text": "Верно ли, что вы неторопливы в движениях?"
        },
        {
            "number": 42,
            "text": "Вы когда-нибудь опаздывали на свидание или работу?"
        },
        {
            "number": 43,
            "text": "Часто ли вам сняться кошмары?"
        },
        {
            "number": 44,
            "text": "Верно ли, что вы такой любитель поговорить, что никогда не упустите удобного случая побеседовать с незнакомым человеком?"
        },
        {
            "number": 45,
            "text": "Беспокоят ли вас какие-нибудь боли?"
        },
        {
            "number": 46,
            "text": "Огорчились бы вы, если бы не могли видеться со своими друзьями?"
        },
        {
            "number": 47,
            "text": "Можете ли вы назвать себя нервным человеком?"
        },
        {
            "number": 48,
            "text": "Если сруди ваших знакомых такие, которые вам явно не нравятся?"
        },
        {
            "number": 49,
            "text": "Легко ли вас задевает критика ваших недостатков или работы?"
        },
        {
            "number": 50,
            "text": "Могли бы вы сказать, что вы уверенный в себе человек?"
        },
        {
            "number": 51,
            "text": "Трудно ли получать настоящее удовольствие от мероприятий, в которых много участников?"
        },
        {
            "number": 52,
            "text": "Беспокоит ли вас чувство, что вы в чем-то хуже других?"
        },
        {
            "number": 54,
            "text": "Бывает ли, что вы говорите о вещах, в которых совсем не разбираетесь?"
        },
        {
            "number": 53,
            "text": "Сумели бы вы внести оживление в скучную компанию?"
        },
        {
            "number": 55,
            "text": "Беспокоитесь ли вы о своем здоровье?"
        },
        {
            "number": 56,
            "text": "Любите ли вы подшучивать над другими?"
        },
        {
            "number": 57,
            "text": "Страдаете ли вы бессонницей?"
        }
    ]
}
